/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "من فصلك اسمح لهذا التطبيق باستخدام الكاميرا اذا كنت تريد التقاط الصور اوالفيديو بشكل مباشر.";
NSMicrophoneUsageDescription = "من فضلك اسمح لهذا التطبيق باستخدام الميكروفون اذا كنت تريد التقاط الفيديو بشكل مباشر.";
NSPhotoLibraryUsageDescription = "من فضلك اسمح لهذا التطبيق بالدخول على صور وفيديوهات الكاميرا اذا كنت تريد رفع الصور اوالفيديو.";
